<unk>	0
<s>	0
</s>	0
<pad>	0
`	0
~	0
!	0
@	0
#	0
$	0
%	0
^	0
&	0
*	0
-	0
_	0
+	0
=	0
\	0
|	0
:	0
;	0
"	0
'	0
,	0
.	0
?	0
/	0
(	0
)	0
{	0
}	0
[	0
]	0
<	0
>	0
the	0
retinal	0
and	0
temporal	0
fluorescence	0
small	0
inferior	0
vascular	0
peripheral	0
patchy	0
choroidal	0
focal	0
superior	0
macular	0
nasal	0
leakage	0
a	0
capillary	0
pigment	0
scattered	0
rpe	0
atrophy	0
area	0
disc	0
areas	0
vessels	0
optic	0
formation	0
midperipheral	0
vitreous	0
os	0
late	0
no	0
hyperfluorescence	0
retina	0
punctate	0
large	0
lamellar	0
dilatation	0
multiple	0
occlusion	0
strong	0
periphery	0
spots	0
venous	0
midperiphery	0
arch	0
nonperfused	0
dotted	0
extensive	0
loss	0
dilated	0
vein	0
branch	0
fluorescein	0
staining	0
tortuous	0
distal	0
neovascular	0
membrane	0
capillaries	0
foci	0
its	0
filling	0
macula	0
weak	0
microvascular	0
slightly	0
subnasal	0
lower	0
several	0
supranasal	0
veins	0
permeability	0
epithelial	0
proliferation	0
obvious	0
laser	0
posterior	0
obscuring	0
ring	0
abnormal	0
mild	0
subretinal	0
hemorrhage	0
pd	0
more	0
supratemporal	0
lateral	0
edema	0
eye	0
normal	0
hypofluorescence	0
accumulation	0
fluorescent	0
arteriovenous	0
upper	0
nonperfusion	0
multifocal	0
segmental	0
wall	0
significant	0
detachment	0
damage	0
mid	0
increased	0
reflux	0
neovascularization	0
vessel	0
flocculent	0
branches	0
contrast	0
preretinal	0
local	0
pole	0
some	0
hemorrhagic	0
localized	0
hyperfluorescent	0
refractive	0
proximal	0
dye	0
time	0
translucent	0
diffuse	0
central	0
spot	0
early	0
residual	0
infratemporal	0
part	0
proliferative	0
limited	0
irregular	0
circular	0
middle	0
visible	0
changes	0
fibrous	0
parts	0
interstitial	0
clouding	0
hemorrhages	0
slight	0
neuroepithelial	0
clusters	0
atrophic	0
peripapillary	0
unclear	0
zone	0
mottled	0
lesions	0
artery	0
linear	0
vasodilatation	0
tissue	0
border	0
blood	0
right	0
lesion	0
weakly	0
structure	0
two	0
advanced	0
petallike	0
canal	0
network	0
image	0
approximately	0
massive	0
anterior	0
left	0
alignment	0
imaging	0
arterial	0
dotlike	0
obscured	0
arc	0
side	0
microangiomas	0
dilation	0
quadrant	0
surface	0
cystic	0
size	0
ffa	0
microangioma	0
opacities	0
borders	0
surrounding	0
clear	0
diameter	0
speckled	0
depigmentation	0
perfusion	0
an	0
degeneration	0
arcuate	0
pathways	0
tortuosity	0
leaks	0
polar	0
edge	0
cnv	0
uneven	0
numerous	0
mildly	0
about	0
cystoid	0
poorly	0
banded	0
dots	0
obscuration	0
hypofluorescent	0
pinpoint	0
branching	0
cloudy	0
partial	0
round	0
dense	0
warts	0
each	0
margins	0
arteries	0
blurred	0
old	0
travel	0
cup	0
band	0
patches	0
opacity	0
light	0
indistinct	0
remaining	0
high	0
margin	0
scar	0
beadlike	0
terminal	0
prolonged	0
cross	0
roundlike	0
bandlike	0
strips	0
half	0
pigmentation	0
circumferential	0
background	0
microvessels	0
region	0
gradual	0
mass	0
walls	0
poor	0
cotton	0
end	0
delayed	0
few	0
abnormalities	0
fissure	0
enhancement	0
occlusions	0
phase	0
defined	0
suspicious	0
exudate	0
microleakage	0
arches	0
quadrants	0
genus	0
microaneurysms	0
sparse	0
base	0
vasculature	0
peripheryod	0
patch	0
intraretinal	0
spotlike	0
only	0
pathway	0
fibrovascular	0
retardation	0
arterioles	0
their	0
structures	0
cluster	0
midtemporal	0
angiography	0
exudative	0
center	0
pressure	0
infranasal	0
images	0
fiber	0
malperfusion	0
enlarged	0
perioptic	0
welldefined	0
defects	0
fundus	0
absorbent	0
scleral	0
slender	0
shape	0
whole	0
pretzellike	0
interspersed	0
lacquerlike	0
traffic	0
low	0
superficial	0
media	0
wart	0
defect	0
rigid	0
oval	0
opacification	0
brushlike	0
deposition	0
subtemporal	0
nose	0
indocyanine	0
green	0
expansion	0
folds	0
dot	0
microangiomalike	0
enhanced	0
vascularity	0
ringshaped	0
pattern	0
thin	0
avascular	0
midperipheryod	0
polyplike	0
buds	0
still	0
plaques	0
stage	0
rim	0
irma	0
trunk	0
little	0
rings	0
atrophyod	0
tiny	0
choroid	0
anomalous	0
striated	0
bands	0
plana	0
near	0
fluorescenceod	0
membranes	0
flamelike	0
distorted	0
circulation	0
leaking	0
angiomatous	0
peppery	0
regions	0
retarded	0
warty	0
sides	0
translucency	0
polypoidal	0
microaneurysmal	0
widespread	0
indentation	0
fibroproliferative	0
entanglement	0
marked	0
osteoblastlike	0
stainingod	0
bulge	0
reflow	0
typical	0
predominantly	0
far	0
pinpointlike	0
course	0
occupancy	0
clustered	0
corresponding	0
tumorlike	0
roughly	0
perfusionfree	0
transillumination	0
leakageod	0
sheet	0
ped	0
elevated	0
pigmented	0
basically	0
masking	0
neovascularized	0
hemiretinal	0
edges	0
short	0
regional	0
clusterlike	0
active	0
mediumsized	0
elevation	0
medium	0
sheets	0
times	0
anastomosis	0
boundary	0
aneurysm	0
recess	0
arteriolar	0
lines	0
morphology	0
angiogram	0
period	0
hemangiomalike	0
position	0
contour	0
anastomosing	0
strip	0
definite	0
s	0
geniculate	0
ciliary	0
thick	0
thickness	0
pieces	0
increase	0
faint	0
pdsized	0
three	0
restricted	0
veinsod	0
curved	0
bordersod	0
fluorescences	0
lacquer	0
distortion	0
any	0
return	0
aspect	0
stiffness	0
hard	0
line	0
later	0
annular	0
isolated	0
signs	0
smoke	0
non	0
indistinctness	0
vascularization	0
phenomenon	0
halo	0
vasodilation	0
plasma	0
appearance	0
locally	0
inklike	0
degenerative	0
streaks	0
epithelium	0
range	0
lossod	0
traces	0
larger	0
microaneurysm	0
or	0
lacunar	0
abundant	0
inkstainlike	0
residuals	0
progressive	0
to	0
aneurysms	0
midnasal	0
stages	0
sprouts	0
ratio	0
microvasculature	0
all	0
nasolateral	0
ffaoptic	0
enlargement	0
sign	0
tumors	0
narrowing	0
ink	0
boundaries	0
displacement	0
blocked	0
peds	0
maplike	0
blocking	0
aneurysmal	0
obscure	0
fused	0
traction	0
leak	0
point	0
underlying	0
photocoagulation	0
preoptic	0
arcts	0
plexiform	0
surgical	0
ffathe	0
cords	0
loops	0
straight	0
discernible	0
formations	0
cooking	0
stained	0
plasmacytic	0
distribution	0
than	0
radiolucent	0
exudation	0
ends	0
inkstained	0
fine	0
flat	0
fibrillation	0
number	0
largely	0
marks	0
tube	0
perimeter	0
loop	0
exact	0
indentations	0
sulcus	0
sheetlike	0
atypical	0
nerve	0
coarse	0
diameters	0
polypoid	0
areaod	0
stale	0
exudates	0
shadow	0
ffaretinal	0
granular	0
quality	0
leaky	0
lakelike	0
ophthalmogram	0
paths	0
outline	0
points	0
nodules	0
washout	0
location	0
homogeneous	0
widely	0
fanshaped	0
slice	0
segments	0
hemianopia	0
masslike	0
stiff	0
less	0
film	0
disorder	0
pdod	0
stripes	0
significantly	0
triangular	0
shaped	0
perfused	0
cystlike	0
endings	0
contours	0
perimacular	0
pedod	0
paratemporal	0
occlusive	0
transmission	0
fissures	0
rapid	0
angiographic	0
delay	0
microangiomatous	0
transverse	0
structural	0
front	0
nevus	0
polyp	0
fibers	0
interlaminar	0
marginal	0
discs	0
smallvessel	0
vertical	0
lipid	0
suspected	0
edemaod	0
markedly	0
cracks	0
striae	0
tumor	0
aged	0
deposits	0
predominant	0
irregularly	0
supra	0
collateral	0
reticular	0
micro	0
moderate	0
hemangioma	0
scarring	0
plaque	0
edemalike	0
pepperlike	0
submedial	0
radial	0
observation	0
deep	0
paint	0
pars	0
fusion	0
destruction	0
intense	0
disruption	0
staphyloma	0
parafoveal	0
bulging	0
multilake	0
twisted	0
discshaped	0
focused	0
circularlike	0
variable	0
vesicular	0
dark	0
occult	0
crackles	0
occluded	0
faintly	0
osteocytelike	0
total	0
paravalvular	0
maculaod	0
hazy	0
portion	0
spotted	0
anastomotic	0
extreme	0
incomplete	0
spiral	0
striplike	0
strongly	0
smaller	0
formationod	0
relatively	0
entire	0
ffano	0
striped	0
string	0
layer	0
depigmented	0
amount	0
examination	0
cnvod	0
process	0
same	0
intensity	0
residue	0
cottonvelvet	0
fluorescenceos	0
poles	0
cutoff	0
fading	0
trophoblastic	0
straighter	0
ringlike	0
supraoptic	0
cracked	0
severe	0
narrow	0
ffamultiple	0
crack	0
crestlike	0
weiss	0
focus	0
thinning	0
massed	0
submacular	0
residualod	0
new	0
evacuation	0
paranasal	0
saltlike	0
arcs	0
pepper	0
opacitiesod	0
ridge	0
laminar	0
seconds	0
walking	0
minor	0
pre	0
obscures	0
autofluorescence	0
there	0
piecewise	0
disclike	0
drainage	0
curvature	0
varying	0
temporalis	0
outer	0
temporale	0
deformed	0
trunks	0
masses	0
crossindentation	0
stretched	0
stainlike	0
many	0
faz	0
soft	0
clearer	0
arrangement	0
ffapunctate	0
angioma	0
damaging	0
specklelike	0
atrophies	0
belowod	0
supramacular	0
both	0
other	0
procedure	0
detachmentod	0
sized	0
irregularshaped	0
cornlike	0
retinas	0
one	0
segment	0
path	0
detail	0
spherical	0
wartlike	0
pulling	0
patchlike	0
unchanged	0
intact	0
cd	0
bead	0
ffasmall	0
occasional	0
dalenfuchs	0
paracentral	0
pedos	0
obsolete	0
spotsod	0
neovascularlike	0
abnormality	0
parietal	0
ffaincreased	0
dysplastic	0
double	0
change	0
great	0
stain	0
cnvos	0
discography	0
spotty	0
fronts	0
ffaarterial	0
piece	0
inner	0
serrated	0
hourglasslike	0
reduction	0
adventitia	0
microscopic	0
detached	0
patchylike	0
flakes	0
stripelike	0
placoid	0
hemiretina	0
hemangiomas	0
opacified	0
penetration	0
class	0
hemithorax	0
stains	0
chylomicron	0
general	0
crosscompression	0
feathery	0
this	0
canalicular	0
neovascularizationod	0
resolution	0
inconspicuous	0
proximity	0
losslike	0
portions	0
annulus	0
paravenous	0
symmetrical	0
saclike	0
ffatemporal	0
inhomogeneous	0
ffaa	0
forms	0
full	0
tangle	0
body	0
predominantlyod	0
ood	0
sparser	0
individual	0
patients	0
cornulike	0
crackle	0
lens	0
ischemic	0
prolongation	0
membranous	0
ffafluorescence	0
track	0
pulpy	0
were	0
phases	0
pavingstonelike	0
constant	0
volume	0
imagingod	0
jurisdiction	0
uniform	0
fluid	0
beads	0
abnormally	0
main	0
myelinated	0
congenital	0
indeterminate	0
limiting	0
rich	0
fair	0
partially	0
pupil	0
signsod	0
turbidity	0
windowlike	0
mulberrylike	0
arm	0
fluoresceinstained	0
obstructed	0
vasoocclusive	0
rounded	0
color	0
tissues	0
like	0
serpentine	0
four	0
quadrantod	0
papilla	0
multilamellar	0
visualization	0
subchoroidal	0
especially	0
featherlike	0
relative	0
confined	0
identifiable	0
boatshaped	0
fluffy	0
essentially	0
subretina	0
capsular	0
arct	0
ffalate	0
sideod	0
circumference	0
nasalis	0
bud	0
inclusions	0
pigmentobscured	0
development	0
microhematomalike	0
horseshoeshaped	0
fewer	0
elliptical	0
supply	0
travelod	0
cristae	0
contrastod	0
slimness	0
scope	0
microangiomasod	0
below	0
remnants	0
genic	0
canals	0
microaneurysmlike	0
ovallike	0
tangles	0
fluorescing	0
neuroepithelium	0
various	0
unevenly	0
interface	0
mask	0
aspects	0
semimild	0
above	0
looplike	0
od	0
long	0
stronger	0
proliferationod	0
papillary	0
absence	0
pointlike	0
slices	0
neoplastic	0
intracellular	0
aboveod	0
degenerationod	0
atrophyos	0
cloudinglike	0
borderod	0
greater	0
nodular	0
seen	0
mottledlike	0
perfusionless	0
halolike	0
glass	0
longitudinal	0
wormlike	0
cavity	0
ringod	0
vesselsod	0
discod	0
generalized	0
deformation	0
horizontal	0
opacityod	0
increasing	0
subperipheral	0
blurring	0
that	0
chorioretinal	0
hyperfocus	0
manner	0
different	0
stainingos	0
slenderness	0
neoplasms	0
sizes	0
diminished	0
interstitium	0
tubular	0
curtainlike	0
oblique	0
iol	0
poleod	0
timesod	0
extent	0
arcos	0
flattened	0
irmas	0
cloudingod	0
peridisc	0
interpretation	0
indistinguishable	0
radiating	0
wartslike	0
hyperplastic	0
choroidod	0
unleashed	0
nearmid	0
ffaabnormal	0
yellow	0
timeod	0
gradually	0
complete	0
ffaweak	0
fold	0
perfusionod	0
ophthalmography	0
disturbed	0
involvement	0
venules	0
spotsos	0
edemaos	0
adjacent	0
morphological	0
▁	-0.0982885
▁of	-3.93398
▁in	-3.97406
▁with	-4.83772
▁w	-5.19762
in	-5.5483
of	-5.59516
t	-5.87728
▁du	-6.22101
re	-6.27
with	-6.30968
▁i	-6.6394
f	-6.79097
▁on	-6.84304
w	-6.85769
rom	-7.02937
d	-7.1306
ly	-7.29361
howed	-7.32908
ed	-7.34454
i	-7.39065
▁be	-7.54131
l	-7.54222
ing	-7.72908
du	-7.8052
h	-7.87825
out	-8.02369
▁f	-8.04892
c	-8.05501
ch	-8.05979
▁wi	-8.07766
1	-8.16478
on	-8.18465
it	-8.24135
m	-8.24334
e	-8.2589
r	-8.2703
how	-8.29527
med	-8.30066
▁whi	-8.3164
▁c	-8.33685
n	-8.4084
ich	-8.42621
▁throughout	-8.47642
▁pe	-8.55231
▁wh	-8.60012
p	-8.68449
3	-8.69673
ted	-8.72462
▁involv	-8.78592
ve	-8.83821
ext	-8.88615
▁di	-8.90514
pe	-9.00972
▁2	-9.01783
▁under	-9.0555
ning	-9.06469
y	-9.0679
▁5	-9.10959
be	-9.11863
▁by	-9.12649
2	-9.12707
▁1	-9.13205
u	-9.13695
▁6	-9.14853
▁hyper	-9.15035
▁re	-9.15168
ion	-9.27528
▁beg	-9.28406
▁begin	-9.28654
erved	-9.33825
te	-9.34638
ne	-9.35238
▁over	-9.44035
▁well	-9.44417
▁ob	-9.44837
me	-9.45938
ub	-9.4789
o	-9.5467
th	-9.55945
com	-9.62299
ccumu	-9.64247
▁very	-9.6442
▁peri	-9.64434
ul	-9.65766
ffect	-9.71289
wi	-9.73524
om	-9.75653
fr	-9.81224
le	-9.83716
throughout	-9.84062
whi	-9.8684
obl	-9.88254
rct	-9.89397
▁ex	-9.90184
▁bru	-9.90898
id	-9.92612
▁h	-9.92683
el	-9.94221
here	-9.95081
ee	-9.97489
red	-9.98117
▁un	-9.99577
loc	-10.0196
▁evident	-10.0215
ting	-10.0289
ur	-10.0399
ded	-10.0967
ming	-10.1279
di	-10.129
rte	-10.1534
clud	-10.154
involv	-10.1615
de	-10.1784
▁co	-10.1848
comp	-10.2324
▁3	-10.2356
v	-10.2671
wh	-10.2796
rd	-10.3039
5	-10.3282
ou	-10.3454
tion	-10.3803
g	-10.383
▁but	-10.391
▁except	-10.3916
tive	-10.4377
ree	-10.4391
gr	-10.4535
er	-10.458
vi	-10.467
elf	-10.4726
over	-10.4738
▁fl	-10.4765
▁fr	-10.4862
pl	-10.5085
▁it	-10.5101
under	-10.5204
▁b	-10.5227
ble	-10.5285
▁12	-10.5344
coope	-10.5375
co	-10.5411
by	-10.5622
rt	-10.5713
li	-10.5739
ging	-10.5782
6	-10.5811
til	-10.5837
▁p	-10.5995
hyper	-10.617
cy	-10.6232
ied	-10.6269
troyed	-10.6558
ob	-10.6649
ry	-10.7118
ible	-10.7119
▁through	-10.717
emi	-10.7264
ex	-10.744
rupted	-10.745
ced	-10.7507
begin	-10.7578
23	-10.7879
except	-10.8058
ic	-10.813
pp	-10.8155
▁inter	-10.8159
▁hemi	-10.8273
per	-10.8495
tr	-10.8518
ity	-10.8589
▁multi	-10.8595
beg	-10.8642
▁con	-10.8669
▁between	-10.8694
b	-10.8758
eve	-10.8981
▁de	-10.9085
well	-10.928
combin	-10.9323
uch	-10.9395
cul	-10.9417
ld	-10.9464
▁filled	-10.9764
▁13	-10.9765
un	-10.9871
▁bi	-10.9884
ence	-10.9923
lif	-10.9979
but	-11.0233
ge	-11.0432
hift	-11.0512
very	-11.056
▁connect	-11.056
en	-11.0577
ening	-11.061
ent	-11.0611
12	-11.0634
teo	-11.0905
ce	-11.0996
ened	-11.1144
il	-11.1191
pic	-11.1201
ng	-11.121
trophied	-11.1211
mo	-11.1239
mi	-11.1423
▁pro	-11.1553
cro	-11.1575
peri	-11.1733
ection	-11.1802
phy	-11.1803
ltered	-11.1803
itting	-11.1818
13	-11.2039
ient	-11.2226
▁cre	-11.2235
hemi	-11.2391
▁v	-11.2464
flu	-11.2527
ling	-11.296
tic	-11.3303
pec	-11.3312
bi	-11.3317
occu	-11.3354
hem	-11.3449
gi	-11.3614
et	-11.368
ment	-11.3934
pro	-11.4273
tel	-11.4342
▁level	-11.4475
led	-11.4535
ive	-11.4683
lt	-11.4695
evident	-11.475
ter	-11.4921
gic	-11.5094
tri	-11.5188
bru	-11.5228
▁cr	-11.528
▁exte	-11.5435
ct	-11.5676
▁oil	-11.5928
cter	-11.6017
tent	-11.6202
pho	-11.6227
vel	-11.6375
nu	-11.6427
ern	-11.6595
lve	-11.6912
gue	-11.7163
ype	-11.7164
tening	-11.7208
ho	-11.7381
fl	-11.7619
▁peep	-11.7828
▁child	-11.7912
▁degree	-11.7973
omin	-11.8186
uncti	-11.836
ri	-11.8378
mbiguity	-11.839
ture	-11.8391
ding	-11.8722
▁reg	-11.8922
len	-11.9069
through	-11.9132
ined	-11.9145
▁per	-11.9178
▁encircling	-11.9189
▁involved	-11.9286
▁out	-11.9333
oc	-11.9449
ving	-11.947
mu	-11.9636
lug	-11.9663
tructi	-11.9816
pool	-11.9818
16	-11.9951
ull	-12.0058
ibr	-12.0124
vitre	-12.03
▁oc	-12.0366
▁involve	-12.0371
ited	-12.0506
▁d	-12.0776
ill	-12.0801
ned	-12.0863
▁mu	-12.0959
bl	-12.0963
cl	-12.0994
▁m	-12.1185
11	-12.1292
termin	-12.1504
gle	-12.1552
ider	-12.1583
▁picture	-12.1698
ver	-12.178
tre	-12.1997
▁gr	-12.2103
ell	-12.2143
um	-12.2183
ui	-12.2306
rr	-12.2355
ove	-12.244
▁chylome	-12.2619
▁vi	-12.2877
ph	-12.2893
▁down	-12.3094
ci	-12.3095
▁do	-12.3114
▁clump	-12.3188
▁cy	-12.3207
▁direct	-12.3262
reg	-12.3285
ule	-12.3336
▁convolut	-12.3338
x	-12.3477
ligned	-12.3485
econd	-12.3485
cept	-12.3485
phere	-12.3503
tig	-12.3506
ec	-12.3511
mic	-12.3542
rent	-12.3566
bo	-12.3587
hou	-12.3597
ition	-12.3645
we	-12.3735
mm	-12.3745
▁chylom	-12.3944
filled	-12.4124
between	-12.4142
inter	-12.4172
▁o	-12.4256
unce	-12.4411
ond	-12.4461
multi	-12.4623
▁bo	-12.4656
con	-12.5021
▁found	-12.5093
▁limit	-12.5096
▁cover	-12.5123
▁fu	-12.5134
▁rupture	-12.5212
ig	-12.5372
▁reti	-12.5501
teri	-12.559
▁he	-12.5842
▁entr	-12.5892
tten	-12.5931
cr	-12.5952
▁cut	-12.5965
pher	-12.5982
ddition	-12.5985
idney	-12.5985
rteri	-12.5988
truction	-12.599
dow	-12.5998
15	-12.601
igin	-12.6039
ect	-12.6057
row	-12.6078
lexu	-12.6265
oil	-12.6307
unc	-12.6335
cre	-12.6355
connect	-12.6359
cu	-12.6436
hr	-12.645
ner	-12.6454
up	-12.6502
▁dy	-12.6604
chrom	-12.6795
ep	-12.6872
net	-12.711
tuf	-12.737
▁leng	-12.7377
▁hem	-12.7496
▁protru	-12.7527
▁pulled	-12.7528
fe	-12.7546
▁clouded	-12.7579
▁mottling	-12.7617
cle	-12.7627
▁prominent	-12.7648
fil	-12.7652
▁interruption	-12.766
necr	-12.7688
▁dimin	-12.7892
eri	-12.7892
pr	-12.7993
ple	-12.8067
▁cl	-12.8076
▁we	-12.8113
duc	-12.8208
gu	-12.8482
rem	-12.8492
▁necr	-12.8504
ir	-12.8565
min	-12.8591
▁mul	-12.8875
mini	-12.8887
▁rep	-12.8946
ugg	-12.9006
ite	-12.9101
icul	-12.911
ti	-12.9132
▁hypertroph	-12.9191
hro	-12.9286
olved	-12.9318
group	-12.9318
ttice	-12.9318
pectively	-12.932
glob	-12.932
ochrom	-12.9321
ogene	-12.9322
welling	-12.936
termi	-12.9361
ru	-12.9376
white	-12.9378
▁comp	-12.9386
cc	-12.9442
ure	-12.9465
▁neo	-12.9529
ente	-12.958
oot	-12.9608
men	-12.9616
mp	-12.9649
ol	-12.9705
gment	-12.9771
▁move	-12.9815
▁ph	-12.9921
tex	-12.9951
▁hole	-13.046
▁clum	-13.0485
ue	-13.0544
▁cloud	-13.0571
▁flo	-13.0593
▁interv	-13.0621
▁develo	-13.0638
▁bundle	-13.0641
▁bounded	-13.0692
▁pee	-13.07
tle	-13.0701
▁unfilled	-13.073
▁collected	-13.0761
▁identified	-13.0762
▁butterfly	-13.0763
▁retention	-13.0767
ven	-13.0774
▁deficiency	-13.0787
cur	-13.0854
ip	-13.093
▁whe	-13.1024
etin	-13.1271
▁bul	-13.1738
lume	-13.1768
rity	-13.1805
fer	-13.1991
level	-13.2008
▁cur	-13.2138
hi	-13.2343
he	-13.2388
▁up	-13.246
lu	-13.3122
ert	-13.3166
▁cri	-13.3506
▁unde	-13.3573
ement	-13.3612
ut	-13.3659
exte	-13.3735
cop	-13.3739
op	-13.3767
▁16	-13.3842
clo	-13.3951
ten	-13.4006
vo	-13.4023
▁dif	-13.4076
ife	-13.4287
▁defic	-13.4288
▁climb	-13.4318
eudo	-13.4318
▁continu	-13.4318
circl	-13.4318
▁empt	-13.4318
▁influence	-13.4318
uired	-13.4318
▁length	-13.4324
▁pull	-13.4325
▁clumpy	-13.4325
gging	-13.4332
tie	-13.4334
▁icg	-13.4335
▁deficien	-13.4348
26	-13.4353
lue	-13.4355
turely	-13.4361
ution	-13.439
▁fill	-13.4394
▁floccul	-13.4414
cti	-13.4419
nv	-13.4558
fter	-13.4588
▁exclu	-13.4621
gene	-13.4624
rc	-13.4662
dif	-13.4687
▁my	-13.4753
▁dr	-13.4876
nt	-13.4933
ric	-13.4935
lter	-13.5217
une	-13.5441
nee	-13.5469
retr	-13.5654
iv	-13.5673
▁turn	-13.5732
lement	-13.5917
fur	-13.6049
ction	-13.6077
▁unc	-13.6185
yi	-13.6203
lm	-13.6299
evi	-13.636
▁lot	-13.6443
tte	-13.6518
educ	-13.6553
degree	-13.6618
opl	-13.6653
mit	-13.6804
▁dec	-13.6841
child	-13.7007
rre	-13.7292
▁plu	-13.7329
▁ch	-13.7403
encircling	-13.7483
peep	-13.7603
br	-13.7656
ggi	-13.7756
ug	-13.7985
ll	-13.8016
fu	-13.8024
wed	-13.8116
ntr	-13.8133
tric	-13.8267
involved	-13.8357
trop	-13.8368
▁ne	-13.8483
eter	-13.854
uffe	-13.8624
▁mer	-13.8799
hic	-13.881
im	-13.8852
eg	-13.9017
▁lo	-13.9137
cut	-13.9175
ille	-13.9385
▁fi	-13.9546
entr	-13.9832
▁l	-14.015
▁vitre	-14.0168
involve	-14.0555
▁pr	-14.0821
do	-14.1132
che	-14.1254
vic	-14.1262
hing	-14.1266
onnection	-14.1301
wing	-14.1302
ine	-14.1394
ilver	-14.151
coo	-14.1984
ith	-14.2299
picture	-14.2553
ffic	-14.2621
▁fe	-14.2847
▁interrupt	-14.293
ger	-14.3202
▁blo	-14.3207
exu	-14.3603
bri	-14.3666
ili	-14.4075
floccu	-14.408
tur	-14.4191
minut	-14.4282
▁collect	-14.4317
▁hyp	-14.4318
rop	-14.4318
ified	-14.4318
pective	-14.4321
ound	-14.4322
lump	-14.4322
cie	-14.4349
ool	-14.435
pture	-14.4352
ump	-14.4352
▁exce	-14.4369
erve	-14.4397
bou	-14.4402
▁hype	-14.4416
gg	-14.4439
oll	-14.4467
ency	-14.447
oph	-14.4496
ected	-14.4498
cted	-14.4503
cumu	-14.4519
epi	-14.4536
ffe	-14.4577
err	-14.4591
mb	-14.4621
ev	-14.4754
col	-14.477
▁hol	-14.4777
▁n	-14.4854
nche	-14.4917
uc	-14.4949
▁thro	-14.496
py	-14.4962
lob	-14.5108
gre	-14.5293
chy	-14.5337
tention	-14.5379
pu	-14.5391
tell	-14.5456
convolut	-14.547
unt	-14.5484
rect	-14.5496
unch	-14.5647
eti	-14.5714
den	-14.5738
▁combin	-14.5749
chylome	-14.5848
direct	-14.6338
chylom	-14.6458
io	-14.648
▁mov	-14.6572
mul	-14.6678
clump	-14.6803
rp	-14.7052
troph	-14.727
▁def	-14.7721
down	-14.778
▁11	-14.8055
ud	-14.8421
▁term	-14.8527
▁cont	-14.9347
lit	-14.9996
▁pit	-15.012
▁en	-15.016
rupture	-15.0278
rit	-15.0801
▁inve	-15.0936
▁ple	-15.0999
tru	-15.1257
limit	-15.1552
found	-15.1607
ro	-15.1701
cover	-15.1846
▁tr	-15.2174
